<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Харьковреле - металлоконструкции</title>
<meta http-equiv="Content-type" content="text/html; charset=utf8"/>
<meta name="Keywords" content="Харьковреле, металлоконструкции" />
<meta name="Description" content="Харьковреле, металлоконструкции" />
<meta name="Author" content="Дмитрий Коржов" />
<link href="/images/icon1.ico" rel="shortcut icon" type="image/x-icon" />
<link  rel="stylesheet" type="text/css" href="/styles/styles.css" />
</head>
  
<body>
  <?php require_once "../../blocks/header.html";?>
 <div id = "content" >
  <?php require_once "../../blocks/left_panel.html";?>
   <div id = "main_content">
	<h1>Металлоконструкции</h1>
<p>В настоящее время выпускаются металлоконструкции четырех видов: <b><a href = "../cabinets_frame/cabinets_frame.php" title = "шкафы каркасные">шкафы каркасные</a></b>,
<b><a href = "../cabinets_allwelded/cabinets_allwelded.php" title = "шкафы цельносварные"> шкафы цельносварные</a></b>,
<b><a href = "../boxes/boxes.php" title = "навесные ящики"> навесные ящики</a></b> и
<b><a href = "../remotes/remotes.php" title = "пульты управления">пульты управления</a></b>.</p>
<p>Электрические шкафы и пульты управления предназначены для установки на промышленных, жилых, бытовых и общественных объектах.</p><p>
Шкафы изготавливаются как с односторонним, так и с двухсторонним обслуживанием, одно и двухстворчатые, в навесном  и напольном исполнении,
каркасные и бескаркасные. Возможна модульная сборка как напольных, так и навесных шкафов.</p><p>
Все шкафы и пульты комплектуются монтажными панелями и по желанию заказчика могут дополнительно комплектоваться перфорированными
пластинами и профилями и/или/ другим дополнительным оборудованием.Также могут быть пробиты круглые и прямоугольные отверстия любых размеров на любой
плоскости металлоконструкции.</p><p>
Оболочки шкафов и пультов изготавливаются из стали толщиной (1,5-2)мм., монтажные панели-2,5мм. Каркас со стороны двери имеет отбортовку в виде желоба,
 который препятствует попаданию во внутренний объем грязи и воды.</p><p>
Шкафы и пульты имеют степень защиты IP21 и IP54, что позволяет эксплуатировать их в различных климатических условиях, а также в запыленных и влажных
 помещениях.</p><p>IP54 - достигается применением уплотнительной резины.</p><p>
Для запора применены стандартные замки с вставкой с двойной прорезью или треугольной. Для шкафов высотой более 1м и двухстворчатых – применяются замки с вертикальными тягами.
Шкафы напольного исполнения и пульты по желанию заказчика могут комплектоваться цоколем высотой 100, 150 или 200мм.</p><p>
Кабельный ввод выполнен в виде люка с крышкой и по желанию заказчика может быть выполнен как на дне, так и на крыше шкафа.</p><p>
Шкафы и пульты окрашены порошковой термореактивной полимерной краской  RAL 7032 или RAL 7035.
</p></br>
<div class = "discrip" ><img  class = "left" src = "1.jpg" alt = "" /></div></br>
</br>
<p>По желанию заказчика шкафы и пульты могут быть, укомплектованы электрооборудованием ведущих европейских и отечественных производителей и
 смонтированы на самом высоком профессиональном уровне.</p>   
 </div>
 </div>
 <div class="clear"></div>
 
<?php require_once "../../blocks/footer.html";?>
 
</body>
</html>