<<h1><span>Часто задаваемые вопросы по кулачковым переключателям</span></h1>
<p><strong>Вопрос</strong>: Зависит ли цена на переключатели от количества?</p>
<p><strong>Ответ</strong>: Да.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли купить переключатели без предоплаты?</p>
<p><strong>Ответ</strong>: Нет.</p>
<p> </p>
<p><strong>Вопрос</strong>: Возможно ли изготовление переключателя на 13 и более положений ручки?</p>
<p><strong>Ответ</strong>: Нет.</p>
<p> </p>
<p><strong>Вопрос</strong>: Предназначены ли ваши переключатели для коммутации постоянного тока?</p>
<p><strong>Ответ</strong>: Да.</p>
<p> </p>
<p><strong>Вопрос</strong>: можно ли у вас купить переключатель на din-рейку?</p>
<p><strong>Ответ</strong>: да. В обозначении переключателя с креплением на дин-рейку должна быть буква L. Например, <a title="переключатель S25JLD1103A8" href="http://khrl.com.ua/switcher/S25JLD1103A8">S25JLD1103A8</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель с ключом?</p>
<p><strong>Ответ</strong>: Да. В обозначении переключателя с ключом должна быть буква K. Например, <a title="переключатель S25JK1108A6" href="http://khrl.com.ua/switcher/S25JK1108A6">S25JK1108A6</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель без фиксации?</p>
<p><strong>Ответ</strong>: Да. В обозначении переключателя без фиксации должна быть буква V. Например, <a title="переключатель S25JVD2202C8" href="http://khrl.com.ua/switcher/S25JVD2202C8">S25JVD2202C8</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Где можно просмотреть каталог переключателей, которые вы производите?</p>
<p><strong>Ответ</strong>: Список производимых переключателей можно просмотреть на странице </p>
<p><a href="switcher/list.php"> </a><a href="switcher/list.php">Перечень переключателей</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель в корпусе?</p>
<p><strong>Ответ</strong>: Да. В обозначении переключателя в корпусе быть буква P. Например,  <a title="переключатель S25JPD1102A4" href="http://khrl.com.ua/switcher/S25JPD1102A4">S25JPD1102A4</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Где можно просмотреть диаграмму переключателя?</p>
<p><strong>Ответ</strong>: Диаграмму замыканий контактов переключателя можно просмотреть на странице <a href="scheme/">Схемы кулачковых переключателей</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Имеется ли на ваши переключатели ГОСТ?</p>
<p><strong>Ответ</strong>: Нет. На наши переключатели имеются только <a href="certificates">Технические условия</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Имеется ли на ваши переключатели сертификат качесива?</p>
<p><strong>Ответ</strong>: Да. Просмотреть его можно на странице <a href="certificates">Сертификаты на кулачковые переключатели</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить ступенчатый переключатель? </p>
<p><strong>Ответ</strong>: Да. Наше предприятия производит большой ассортимент ступенчатых переключателей. Схемы и диаграммы замыканий на ступенчатые переключатели можно просмотреть на странице <a href="scheme/">Схемы кулачковых переключателей</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель с ip21?</p>
<p><strong>Ответ</strong>: Да. Все наши переключатели имеют степень защиты ip21.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель с ip44?</p>
<p> </p>
<p><strong>Ответ</strong>: Нет. Наши переключатели имеют степени защиты ip21 и ip54.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель с ip55?</p>
<p><strong>Ответ</strong>: Нет. Максимальная степень защиты у наших переключателей ip54.</p>
<p> </p>
<p><strong>Вопрос</strong>: Производители ли вы ремонт переключателей?</p>
<p><strong>Ответ</strong>: Да. Мы производим гарантийный и послегарантийный ремонт переключателей, но только своего производства.</p>
<p> </p>
<p><strong>Вопрос</strong>: Где можно просмотреть электросхему переключателя?</p>
<p><strong>Ответ</strong>: Электросхему переключателя можно просмотреть на странице <a href="scheme/">Схемы кулачковых переключателей</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить силовой переключатель?</p>
<p><strong>Ответ</strong>: Да. Все наши переключатели предназначены для коммутации силовых цепей.</p>
<p> </p>
<p><strong>Вопрос</strong>: Как подсоединить переключатель? Где можно найти схему подключения переключателей</p>
<p><strong>Ответ</strong>: Схемы подключения переключателей можно увидеть только для кулачковых переключателей с функциональными схемами:</p>
<p> </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr><th class="block">Назначение</th><th colspan="9">Номер схемы</th></tr>
    <tr><th>Для переключения ТЭНов</th>
        <td><a title="схема 7192" href="http://khrl.com.ua/scheme/7192">7192</a></td>
        <td><a title="схема 7194" href="http://khrl.com.ua/scheme/7194">7194</a></td>
        <td><a title="схема 7201" href="http://khrl.com.ua/scheme/7201">7201</a></td>
        <td><a title="схема 7202" href="http://khrl.com.ua/scheme/7202">7202</a></td>
        <td><a title="схема 7204" href="http://khrl.com.ua/scheme/7204">7204</a></td>
        <td><a title="схема 7207" href="http://khrl.com.ua/scheme/7207">7207</a></td>
        <td><a title="схема 7211" href="http://khrl.com.ua/scheme/7211">7211</a></td>
        <td><a title="схема 7607" href="http://khrl.com.ua/scheme/7607">7607</a></td>
    </tr>
    <tr><th>Для амперметров</th>
        <td><a title="схема 8051" href="http://khrl.com.ua/scheme/8051">8051</a></td>
        <td><a title="схема 8052" href="http://khrl.com.ua/scheme/8052">8052</a></td>
        <td><a title="схема 8053" href="http://khrl.com.ua/scheme/8053">8053</a></td>
        <td><a title="схема 8101" href="http://khrl.com.ua/scheme/8101">8101</a></td>
        <td><a title="схема 8102" href="http://khrl.com.ua/scheme/8102">8102</a></td>
        <td><a title="схема 8151" href="http://khrl.com.ua/scheme/8151">8151</a></td>
        <td><a title="схема 8157" href="http://khrl.com.ua/scheme/8157">8157</a></td>
        <td><a title="схема 8164" href="http://khrl.com.ua/scheme/8164">8164</a></td>
    </tr>
    <tr><th>Для вольтметров</th>
        <td><a title="схема 8256" href="http://khrl.com.ua/scheme/8256">8256</a></td>
        <td><a title="схема 8351" href="http://khrl.com.ua/scheme/8351">8351</a></td>
        <td><a title="схема 8352" href="http://khrl.com.ua/scheme/8352">8352</a></td>
        <td><a title="схема 8357" href="http://khrl.com.ua/scheme/8357">8357</a></td>
        <td><a title="схема 8359" href="http://khrl.com.ua/scheme/8359">8359</a></td>
        <td><a title="схема 8453" href="http://khrl.com.ua/scheme/8453">8453</a></td>
        <td><a title="схема 8551" href="http://khrl.com.ua/scheme/8551">8551</a></td>
        <td><a title="схема 8752" href="http://khrl.com.ua/scheme/8752">8752</a></td>
    </tr>
    <tr><th>Для однофазных двигателей</th>
        <td><a title="схема 9051" href="http://khrl.com.ua/scheme/9051">9051</a></td>
        <td><a title="схема 9256" href="http://khrl.com.ua/scheme/9256">9256</a></td>
        <td><a title="схема 9455" href="http://khrl.com.ua/scheme/9455">9455</a></td>
        <td><a title="схема 94551" href="http://khrl.com.ua/scheme/94551">94551</a></td>
        <td><a title="схема 94552" href="http://khrl.com.ua/scheme/94552">94552</a></td>
        <td><a title="схема 9501" href="http://khrl.com.ua/scheme/9501">9501</a></td>
        <td><a title="схема 95012" href="http://khrl.com.ua/scheme/95012">95012</a></td>
        <td><a title="схема 91011" href="http://khrl.com.ua/scheme/91011">91011</a></td>
        <td><a title="схема 91012" href="http://khrl.com.ua/scheme/91012">91012</a></td>
    </tr>
    <tr><th rowspan="2">Для трехфазных двигателей</th>
        <td><a title="схема 9151" href="http://khrl.com.ua/scheme/9151">9151</a></td>
        <td><a title="схема 93521" href="http://khrl.com.ua/scheme/93521">93521</a></td>
        <td><a title="схема 9551" href="http://khrl.com.ua/scheme/9551">9551</a></td>
        <td><a title="схема 9153" href="http://khrl.com.ua/scheme/9153">9153</a></td>
        <td><a title="схема 9354" href="http://khrl.com.ua/scheme/9354">9354</a></td>
        <td><a title="схема 9552" href="http://khrl.com.ua/scheme/9552">9552</a></td>
        <td><a title="схема 9154" href="http://khrl.com.ua/scheme/9154">9154</a></td>
        <td><a title="схема 9554" href="http://khrl.com.ua/scheme/9554">9554</a></td>
        <td><a title="схема 9555" href="http://khrl.com.ua/scheme/9555">9555</a></td>
    </tr>
    <tr>
        <td><a title="схема 9556" href="http://khrl.com.ua/scheme/9556">9556</a></td>
        <td><a title="схема 9567" href="http://khrl.com.ua/scheme/9567">9567</a></td>
        <td><a title="схема 9553" href="http://khrl.com.ua/scheme/9553">9553</a></td>
        <td><a title="схема 9557" href="http://khrl.com.ua/scheme/9557">9557</a></td>
    </tr>
    </tbody>
</table>
<p> </p>
<p><strong>Вопрос</strong>: Какие виды переключателей вы производите? Какие типы переключателей вы производите? </p>
<p><strong>Ответ</strong>:</p>
<p>Виды кулачковых переключателей:</p>
<p> </p>
<p>            S…J - С ручкой (без лицевой панели),</p>
<p> </p>
<p>            S…JG - С ручкой и уплотнением по оси ручки до IP65,</p>
<p> </p>
<p>            S…JD - С ручкой и лицевой панелью,</p>
<p> </p>
<p>            S…JU - С ручкой и возможностью применения навесных замков,</p>
<p> </p>
<p>            S…JV - С одним или двумя возвратными положениями (только S10,16,25J),</p>
<p> </p>
<p>            S…JK - Быстро монтируемый (Ø22мм) с управлением ключом (только S10,16,25J),</p>
<p> </p>
<p>            S…JО - Заднее крепление переключателя (на монтажную панель),</p>
<p> </p>
<p>            S…JLD - С креплением на DIN-рейку 35х7,5 с лицевой панелью,</p>
<p> </p>
<p>            S…JB - Заднее крепление переключателя – с ручкой на двери,</p>
<p> </p>
<p>            S…JBD - Заднее крепление переключателя – с ручкой и лицевой панелью на двери,</p>
<p> </p>
<p>            S…JBU - Заднее крепление переключателя – с замыкающейся ручкой на двери,</p>
<p> </p>
<p>            S…JP - В герметичном корпусе из пластика без лицевой панели (IP 54),</p>
<p> </p>
<p>            S…JPD - В герметичном корпусе из пластика с лицевой панелью (IP 54),</p>
<p> </p>
<p>            S…JPU - В герметичном корпусе из пластика с замыкающейся ручкой (IP 54).</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>: Ваш переключатель 220В выдержит? Ваш переключатель 380В выдержит? </p>
<p><strong>Ответ</strong>: Да. Все наши переключатели выдерживают напряжение до 400В.</p>
<p> </p>
<p><strong>Вопрос</strong>: Где можно увидеть картинки переключателей?</p>
<p><strong>Ответ</strong>: На странице <a href="description_switchers">Описание кулачковых преключателей</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Как производится установка переключателей? Как поставить переключатель?</p>
<p><strong>Ответ</strong>: Переключатель устанавливается на лицевую панель или монтажную панель согласно типу переключателя. Крепежные размеры  в разделе <a href="description_switchers">Описание кулачковых преключателей</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>: Как осуществляется монтаж переключателей? </p>
<p><strong>Ответ</strong>: Проводами, подключаемыми к винтовым клеммам переключателя.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли купить у вас многопозиционный переключатель?</p>
<p><strong>Ответ</strong>:Да. Наши переключатели имеют от 2 до 12 позиций (положений ручки).</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель 10А, переключатель 16А, переключатель 25А, переключатель 32А, переключатель  63А, переключатель 100А, переключатель 160А?</p>
<p><strong>Ответ</strong>:Да.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель 40А?  </p>
<p><strong>Ответ</strong>: Нет. Рекомендуем переключатель 63А.</p>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель ПК, переключатель ПК16, переключатель ПКП, переключатель ПП2, переключатель ПГК, переключатель ПГ2, переключатель ПВ, переключатель ПП, переключатель ТПКП, переключатель ПКУ3, переключатель ПМ5, переключатель КВМ, переключатель УП,    переключатель  APATOR, переключатель IEK, переключатель schneider, переключатель ABB, переключатель 4G10, переключатель schneider electric, переключатель lovato, переключатель TDM?</p>
<p> <strong>Ответ</strong>: Мы производим аналоги этих переключателей из комплектующих SEZ Krompachy. </p>
<p> </p>
<p><strong>Вопрос</strong>: Чем отличается переключатель ПК, переключатель ПК16, переключатель ПКП, переключатель ПП2, переключатель ПГК, переключатель ПГ2, переключатель ПВ, переключатель ПП, переключатель ТПКП, переключатель ПКУ3, переключатель ПМ5, переключатель КВМ, переключатель УП,    переключатель  АПАТОР, переключатель ИЭК, переключатель ШНАЙДЕР, переключатель ABB, переключатель 4G10, переключатель шнайдер электрик, переключатель lovato, переключатель TDM  от ваших переключателей?</p>
<p> </p>
<p><strong>Ответ</strong>: Габаритными и установочными размерами.</p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель вольтметров?</p>
<p> </p>
<p><strong>Ответ</strong>: Да. Мы производим вольтметровые переключатели с номерами схем: </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема 8256" href="http://khrl.com.ua/scheme/8256">8256</a></td>
        <td><a title="схема 8351" href="http://khrl.com.ua/scheme/8351">8351</a></td>
        <td><a title="схема 8352" href="http://khrl.com.ua/scheme/8352">8352</a></td>
        <td><a title="схема 8357" href="http://khrl.com.ua/scheme/8357">8357</a></td>
        <td><a title="схема 8359" href="http://khrl.com.ua/scheme/8359">8359</a></td>
        <td><a title="схема 8453" href="http://khrl.com.ua/scheme/8453">8453</a></td>
        <td><a title="схема 8551" href="http://khrl.com.ua/scheme/8551">8551</a></td>
        <td><a title="схема 8752" href="http://khrl.com.ua/scheme/8752">8752</a></td>
    </tr>
    </tbody>
</table>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель амперметров?</p>
<p><strong>Ответ</strong>: Да. Мы производим амперметровые переключатели с номерами схем: </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема 8051" href="http://khrl.com.ua/scheme/8051">8051</a></td>
        <td><a title="схема 8052" href="http://khrl.com.ua/scheme/8052">8052</a></td>
        <td><a title="схема 8053" href="http://khrl.com.ua/scheme/8053">8053</a></td>
        <td><a title="схема 8101" href="http://khrl.com.ua/scheme/8101">8101</a></td>
        <td><a title="схема 8102" href="http://khrl.com.ua/scheme/8102">8102</a></td>
        <td><a title="схема 8151" href="http://khrl.com.ua/scheme/8151">8151</a></td>
        <td><a title="схема 8157" href="http://khrl.com.ua/scheme/8157">8157</a></td>
        <td><a title="схема 8164" href="http://khrl.com.ua/scheme/8164">8164</a></td>
    </tr>
    </tbody>
</table>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель нагревателей (ТЕНов)?</p>
<p><strong>Ответ</strong>: Да. Мы производим  переключатели нагревателей с номерами схем: </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема 7192" href="http://khrl.com.ua/scheme/7192">7192</a></td>
        <td><a title="схема 7194" href="http://khrl.com.ua/scheme/7194">7194</a></td>
        <td><a title="схема 7201" href="http://khrl.com.ua/scheme/7201">7201</a></td>
        <td><a title="схема 7202" href="http://khrl.com.ua/scheme/7202">7202</a></td>
        <td><a title="схема 7204" href="http://khrl.com.ua/scheme/7204">7204</a></td>
        <td><a title="схема 7207" href="http://khrl.com.ua/scheme/7207">7207</a></td>
        <td><a title="схема 7211" href="http://khrl.com.ua/scheme/7211">7211</a></td>
        <td><a title="схема 7607" href="http://khrl.com.ua/scheme/7607">7607</a></td>
    </tr>
    </tbody>
</table>
<p><strong>Вопрос</strong>: можно ли у вас купить переключатель для однофазных двигателей?</p>
<p><strong>Ответ</strong>: Да. Мы производим  переключатели для однофазных двигателей с номерами схем: </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема 9051" href="http://khrl.com.ua/scheme/9051">9051</a></td>
        <td><a title="схема 9256" href="http://khrl.com.ua/scheme/9256">9256</a></td>
        <td><a title="схема 9455" href="http://khrl.com.ua/scheme/9455">9455</a></td>
        <td><a title="схема 94551" href="http://khrl.com.ua/scheme/94551">94551</a></td>
        <td><a title="схема 94552" href="http://khrl.com.ua/scheme/94552">94552</a></td>
        <td><a title="схема 9501" href="http://khrl.com.ua/scheme/9501">9501</a></td>
        <td><a title="схема 95012" href="http://khrl.com.ua/scheme/95012">95012</a></td>
        <td><a title="схема 91011" href="http://khrl.com.ua/scheme/91011">91011</a></td>
        <td><a title="схема 91012" href="http://khrl.com.ua/scheme/91012">91012</a></td>
    </tr>
    </tbody>
</table>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель для трехфазных двигателей?</p>
<p><strong>Ответ</strong>: Да. Мы производим  переключатели для трехфазных двигателей с номерами схем: </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема 9151" href="http://khrl.com.ua/scheme/9151">9151</a></td>
        <td><a title="схема 93521" href="http://khrl.com.ua/scheme/93521">93521</a></td>
        <td><a title="схема 9551" href="http://khrl.com.ua/scheme/9551">9551</a></td>
        <td><a title="схема 9153" href="http://khrl.com.ua/scheme/9153">9153</a></td>
        <td><a title="схема 9354" href="http://khrl.com.ua/scheme/9354">9354</a></td>
        <td><a title="схема 9552" href="http://khrl.com.ua/scheme/9552">9552</a></td>
        <td><a title="схема 9154" href="http://khrl.com.ua/scheme/9154">9154</a></td>
        <td><a title="схема 9554" href="http://khrl.com.ua/scheme/9554">9554</a></td>
        <td><a title="схема 9555" href="http://khrl.com.ua/scheme/9555">95</a>55</td>
    </tr>
    </tbody>
</table>
<div id="table6">
    <table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
        <tbody>
        <tr>
            <td><a title="схема 9556" href="http://khrl.com.ua/scheme/9556">9556</a></td>
            <td><a title="схема 9567" href="http://khrl.com.ua/scheme/9567">9567</a></td>
            <td><a title="схема 9553" href="http://khrl.com.ua/scheme/9553">9553</a></td>
            <td><a title="схема 9557" href="http://khrl.com.ua/scheme/9557">9557</a></td>
        </tr>
        </tbody>
    </table>
</div>
<p> </p>
<p><strong>Вопрос</strong>: Можно ли у вас купить переключатель реверса электродвигателей?</p>
<p><strong>Ответ</strong>: Да. Мы производим  реверсивные переключатели  с номерами схем: </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема реверса электродвигателя" href="scheme/95012">95012</a></td>
        <td><a title="схема реверса двигателя" href="scheme/91011">91011</a></td>
        <td><a title="схема реверса трехфазного электродвигателя" href="scheme/91012">91012</a></td>
        <td><a title="схема реверса трехфазного электродвигателя" href="scheme/9151">9151</a></td>
        <td><a title="схема реверса трехфазного электродвигателя" href="9153">9153</a></td>
        <td><a title="схема реверса трехфазного электродвигателя" href="scheme/9154">9154</a></td>
    </tr>
    </tbody>
</table>
<p> <strong>Вопрос</strong>: Можно ли у вас купить переключатель звезда-треугольник?</p>
<p><strong>Ответ</strong>: Да. Мы производим   переключатели звезда-треугольник с номерами схем: </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема переключателя звезда-треугольник" href="scheme/93521">93521</a></td>
        <td><a title="схема переключателя звезда-треугольник" href="scheme/9551">9551</a></td>
        <td><a title="схема переключателя звезда-треугольник" href="scheme/9153">9153</a></td>
        <td><a title="схема переключателя звезда-треугольник" href="scheme/9154">9154</a></td>
    </tr>
    </tbody>
</table>
<p><strong>Вопрос</strong>:  Можно ли у вас купить переключатель числа полюсов, переключатель полей, переключатель Dahlander? </p>
<p><strong>Ответ</strong>: Да. Мы производим  переключатели числа полюсов, переключатели полей Dahlander с номерами схем:  </p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема переключателя полей Dahlander" href="scheme/9354">9354</a></td>
        <td><a title="схема переключателя полей Dahlander" href="scheme/9555">9552</a></td>
        <td><a title="схема переключателя полей Dahlander" href="scheme/9567">9567</a></td>
        <td><a title="схема переключателя полей Dahlander" href="scheme/9557">9557</a></td>
    </tr>
    </tbody>
</table>
<p><strong>Вопрос</strong>:  Можно ли у вас купить переключатель скоростей электродвигателя?</p>
<p><strong>Ответ</strong>: Да. Мы производим  переключатели скоростей электродвигателя с номерами схем:</p>
<table class="schema" border="1" cellspacing="0" cellpadding="4" align="center">
    <tbody>
    <tr>
        <td><a title="схема переключателя скоростей электродвигателя" href="scheme/9554">9554</a></td>
        <td><a title="схема переключателя скоростей электродвигателя" href="scheme/9555">9555</a></td>
        <td><a title="схема переключателя скоростей электродвигателя" href="scheme/9556">9556</a></td>
        <td><a title="схема переключателя скоростей электродвигателя" href="scheme/9567">9567</a></td>
        <td><a title="схема переключателя скоростей электродвигателя" href="scheme/9557">9557</a></td>
    </tr>
    </tbody>
</table>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить двухполюсный переключатель?</p>
<p><strong>Ответ</strong>: Да.  Список схем для двухполюсных переключателей можно посмотреть на странице <a title="Двухполюсные переключатели" href="schemes/c2">Двухполюсные переключатели</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить трехполюсный переключатель?</p>
<p><strong>Ответ</strong>: Да.  Список схем для трехполюсных переключателей можно посмотреть на странице <a title="Трехполюсные переключатели" href="schemes/c3">Трехполюсные переключатели</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить четырехполюсный переключатель?</p>
<p><strong>Ответ</strong>: Да.  Список схем для четырехполюсных переключателей можно посмотреть на странице <a title="Четырехполюсные переключатели" href="schemes/c4">Четырехполюсные переключатели</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить двухпозиционный переключатель (переключатель на 2 положения)?</p>
<p><strong>Ответ</strong>: Да. Список схем двухпозиционных переключателей можно посмотреть на странице <a title="Двухпозиционные кулачковые переключатели" href="schemes/p2">Двухпозиционные переключатели</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить трехпозиционный переключатель (переключатель на 3 положения)?</p>
<p><strong>Ответ</strong>: Да. Список схем трехпозиционных переключателей можно посмотреть на странице <a title="Трехпозиционные кулачковые переключатели. Схемы" href="schemes/p3">Трехпозиционные переключатели</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить четырехпозиционный переключатель (переключатель на 4 положения)?</p>
<p><strong>Ответ</strong>: Да. Список схем четытрехпозиционных переключателей можно посмотреть на странице <a title="Четырехпозиционные кулачковые переключатели. Схемы" href="schemes/p4">Четырехпозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить пятипозиционный переключатель (переключатель на 5 положений)?</p>
<p><strong>Ответ</strong>: Да. Список схем пятипозиционных переключателей можно посмотреть на странице <a title="Шестипозиционные кулачковые переключатели. Схемы" href="schemes/p5">Пятипозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить шестипозиционный переключатель (переключатель на 6 положений)?</p>
<p><strong>Ответ</strong>: Да. Список схем шестипозиционных переключателей можно посмотреть на странице <a title="Шестипозиционные кулачковые переключатели. Схемы" href="schemes/p6">Шестипозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить семипозиционный переключатель (переключатель на 7 положений)?</p>
<p><strong>Ответ</strong>: Да. Список схем семипозиционных переключателей можно посмотреть на странице <a title="Семипозиционные кулачковые переключатели. Схемы" href="schemes/p7">Семипозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить восьмипозиционный переключатель (переключатель на 8 положений?</p>
<p><strong>Ответ</strong>: Да. Список схем восьмипозиционных переключателей можно посмотреть на странице <a title="Восьмипозиционные кулачковые переключатели. Схемы" href="schemes/p8">Восьмипозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить девятипозиционный переключатель (переключатель на 9 положений)?</p>
<p><strong>Ответ</strong>: Да. Список схем девятипозиционных переключателей можно посмотреть на странице <a title="Девятипозиционные кулачковые переключатели. Схемы" href="schemes/p9">Девятипозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить десятипозиционный переключатель (переключатель на 10 положений)?</p>
<p><strong>Ответ</strong>: Да. Список схем десятипозиционных переключателей можно посмотреть на странице <a title="Десятипозиционные кулачковые переключатели. Схемы" href="schemes/p10">Десятипозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить одиннадцатипозиционный переключатель (переключатель на 11 положений)?</p>
<p><strong>Ответ</strong>: Да. Список схем одиннадцатипозиционных переключателей можно посмотреть на странице <a title="Одиннадцатипозиционные кулачковые переключатели. Схемы" href="schemes/p11">Одиннадцатипозиционные переключатели</a>.</p>
<p> </p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить двенадцатипозиционный переключатель (переключатель на 12 положений)?</p>
<p><strong>Ответ</strong>: Да. Список схем двенадцатипозиционных переключателей можно посмотреть на странице <a title="Двенадцатипозиционные кулачковые переключатели. Схемы" href="schemes/p12">Двенадцатипозиционные переключатели</a>.</p>
<p> </p>
<p> <strong>Вопрос</strong>:  Можно ли у вас купить on off on переключатель?</p>
<p><strong>Ответ</strong>: Да. Список схем on off on переключателtq можно посмотреть на странице <a title="On off on переключатели. Схемы" href="schemes/mon-off-on-">On off on переключатели</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить  переключатель 1 2 3?</p>
<p><strong>Ответ</strong>: Да. Список схем  переключателей 1 2 3 можно посмотреть на странице <a title="Схемы кулачковых переключателей 1 2 3" href="schemes/m1-2-3-">Переключатели 1 2 3</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить  переключатель 1 0 2?</p>
<p><strong>Ответ</strong>: Да. Список схем  переключателей 1 0 2 можно посмотреть на странице <a title="Схемы кулачковых переключателей 1 0 2" href="schemes/m1-0-2-">Переключатели 1 0 2</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить  переключатель  0 1 2?</p>
<p><strong>Ответ</strong>: Да. Список схем  переключателей 0 1 2 можно посмотреть на странице <a title="Схемы кулачковых переключателей 0 1 2" href="schemes/m0-1-2-">Переключатели 0 1 2</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить  переключатель 0 ?</p>
<p><strong>Ответ</strong>: Да. Список схем  переключателей 0 1 можно посмотреть на странице <a title="Схемы кулачковых переключателей 0 1" href="schemes/m0-1-">Переключатели 0 1</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить  переключатель 1 2?</p>
<p><strong>Ответ</strong>: Да. Список схем  переключателей 1 2 можно посмотреть на странице <a title="Схемы кулачковых переключателей 1 2" href="schemes/m1-2-">Переключатели 1 2</a>.</p>
<p> </p>
<p><strong>Вопрос</strong>:  Можно ли у вас купить  переключатель трехфазный?</p>
<p><strong>Ответ</strong>: Да. Трехфазные переключатели с нулем имеют схему <a title="Трехфазный переключатель с нулем. Схема." href="scheme/2203">2203</a>. Трехфазные переключатели без нуля имеют схему <a title="Схема трехфазного переключателя без нуля." href="scheme/2253">2253</a>.</p>
<p> </p>
<p> </p>