<h1 style="text-align: center;"><span style="color: #000000;">Оплата и доставка</span></h1>
<center>
    <h4>Обработка заявки</h4>
</center>
<p style="text-align: left;">Для оформления заказа Вам необходимо получить счет-фактуру.</p>
<p style="text-align: left;">Для этого необходимо на наше предприятие по факсу или по электронной почте направить:</p>
<p style="text-align: left;">Для юридических лиц:</p>
<p style="text-align: left;"> – копию свидетельства госрегистрации;</p>
<p style="text-align: left;">– копию свидетельства плательщика НДС;</p>
<p style="text-align: left;">– номер телефона для налоговых документов;</p>
<p style="text-align: left;">– для обратной связи указать контактное лицо и его номер телефона.</p>
<p style="text-align: left;">Для физических лиц:</p>
<p style="text-align: left;">– ксерокопию паспорта с пропиской;</p>
<p style="text-align: left;">– контактный телефон.</p>
<p style="text-align: left;">     Заказ выполняется после 100% предоплаты. Срок выполнения заказа указывается в счет-фактуре и зависит от объема заказа. Для получение продукции необходимо направить нам доверенность. Отправка продукции и документов заказчику осуществляется:</p>
<p style="text-align: left;">– в г. Харькове – самовывоз,</p>
<p style="text-align: left;">– для иногородних - перевозчиком «Новая почта» или «Ночной экспресс».</p>
<p style="text-align: left;"> </p>