<h1>Услуги</h1>
<p>1. Проектирование, изготовление, монтаж и пусконаладочные работы электротехнического оборудования с
    рабочим напряжением до 1000 В.</p>
<p>2. Проектирование и изготовление:</p>
<pre style="font-size: 110%;">	- низковольтных распределительных устройств;
	- распределительных силовых шкафов;
	- силовых ящиков разрыва типа ЯР, ЯРП;
	- ящиков управления электродвигателями Я5000;
	- устройств автоматического переключения на резерв АВР;
	- устройств вводно-распределительных и электрощитового оборудования, как по схемам заказчика, так и по схемам,
    разработанным нашими специалистами.</pre>
<p>3. Выполнение работ по комплексной модернизации автоматических линий управления технологическими процессами.</p>
<p>4. Перевод существующей документации в электронную версию.</p>
<p>5. Модернизацию станков с ЧПУ.</p>
<p>6. Изготовление многопозиционных кулачковых переключателей на базе комплектующих фирмы ”SEZ Krompachy” (Словакия),
    предназначенных для коммутации электрических цепей с током до 160 А и напряжением до 500 В с различными схемами
    переключения. Продукция сертифицирована.</p>
<p>7. Изготовление оболочек электротехнических ящиков, шкафов и пультов управления со степенью защиты IP 41, IP 54.
    Качественная порошковая покраска позволяет
    использовать эти изделия в различных условиях окружающей среды. Они имеют надежную универсальную конструкцию,
    проверены практикой и надежно работают у наших партнеров. Широчайшая гамма типоразмеров, использование принципа
    модульности и возможность использования индивидуальных проектов, позволяет нашим заказчикам решать задачи любой
    сложности.</p>