<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Харьковреле - услуги</title>
<meta http-equiv="Content-type" content="text/html; charset=utf8"/>
<meta name="Keywords" content="Харьковреле, монтаж электрических шкафов, монтаж электрического оборудования, разработка электрического оборудования" />
<meta name="Description" content="Харьковреле, изготовление электрических шкафов, производство электрического оборудования, разработка электрических схем" />
<meta name="Author" content="Дмитрий Коржов" />
<link href="/images/icon1.ico" rel="shortcut icon" type="image/x-icon" />
<link  rel="stylesheet" type="text/css" href="/styles/styles.css" />
</head>
  
<body>
  <?php require_once "../../blocks/header.html";?>
 <div id = "content" >
  <?php require_once "../../blocks/left_panel.html";?>
   <div id = "main_content">
	<h1>Услуги</h1>

<p>1. Проектирование, изготовление, монтаж и пусконаладочные работы электротехнического оборудования с рабочим напряжением до 1000 В.</p>
<p>2. Проектирование и изготовление:</br>
<pre style = 'font-size:110%'>&#9;- низковольтных распределительных устройств;
&#9;- распределительных силовых шкафов;
&#9;- силовых ящиков разрыва типа ЯР, ЯРП;
&#9;- ящиков управления электродвигателями Я5000;
&#9;- устройств автоматического переключения на резерв АВР;
&#9;- устройств вводно-распределительных и электрощитового оборудования,</br> как по схемам заказчика, так и по схемам, разработанным</br> нашими специалистами.</pre></p>
<p>3. Выполнение работ по комплексной модернизации автоматических линий управления технологическими процессами.</p>
<p>4. Перевод существующей документации в электронную версию.</p>
<p>5. Модернизацию станков с ЧПУ.</p>
<p>6. Изготовление многопозиционных кулачковых переключателей на базе комплектующих фирмы ”SEZ Krompachy” (Словакия), предназначенных для коммутации
 электрических цепей с током до 160 А и напряжением до 500 В с различными схемами переключения. Продукция сертифицирована.</p>
<p>7. Изготовление оболочек электротехнических ящиков, шкафов и пультов управления со степенью защиты IP 41,  IP 54. Качественная порошковая покраска
 позволяет использовать эти изделия в различных условиях окружающей среды. Они имеют надежную универсальную конструкцию, проверены практикой и надежно
 работают у наших партнеров. Широчайшая гамма типоразмеров, использование принципа модульности и возможность использования индивидуальных проектов,
 позволяет нашим заказчикам решать задачи любой сложности.</p>  
 </div>
 </div>
 <div class="clear"></div>
 
<?php require_once "../../blocks/footer.html";?>
 
</body>
</html>